const text1 = "ПЕРСОНАЛЬНОЕ СОПРОВОЖДЕНИЕ В ЗАЛЕ";
const text2 = "ПЕРСОНАЛЬНОЕ СОПРОВОЖДЕНИЕ ОНЛАЙН";
const text3 = "ПИТАНИЕ";
const text4 = "ОБО МНЕ";
const aboutMe = {
  title: "Обо мне",
  subtitle: "Виноградова Елена - ваш персональный тренер по фитнесу.",
  listTitle: "Образование и опыт работы:",
  listItem1: `Выпускница Московской государственной академии физической культуры (МГАФК)
специальность «специалист по физической культуре и спорту»`,
  listItem2: `Выпускница колледжа фитнеса и бодибилдинга имени Бена Вейдера с присвоением
квалификации « Инструктор фитнеса,групповых занятий,оздоровительной физической
культуры»,»Инструктор тренажерного зала»`,
  listItem3: `Получила диплом о профессиональной переподготовке в учебном центре дополнительного
профессионального образования «Образовательный стандарт» по специальности «Инструктор-
методист по лечебной физкультуре»`,
  listItem4: "Мастер спорта по художественной гимнастике",
  listItem5: "Опыт работы более 12-ти лет",
  listTitle1: "Сертифицированный инструктор по направлениям:",
  listItem6: `«Zumba», Пилатес, Стретчинг, Основы МФР, Функциональная тренировка, Силовой
тренинг, Тренировка и питание для беременных, «ТБС и ягодицы», «Позвоночник», Тренировка
фитбол, Спортивная диетология.Нутрициология.`,
};
const personalGym = {
  listTitle: "Персональное сопровождение в зале:",
  listItem1: "диагностика тела/тестирование",
  listItem2: "индивидуальный тренировочный план",
  listItem3: "коррекция питания",
  listItem4: "поддержка и сопровождение",
  listItem5: "системный подход",
  listItem6: "гарантированный результат",
};

const personalOnline = {
  listTitle: "Персональное сопровождение онлайн:",
  listItem1: "тренировки в удобное для Вас время",
  listItem2: "коррекция питания",
  listItem3: "удобный формат: наличие инвентаря необязательно",
  listItem4: "поддержка и сопровождение",
  listItem5: "системный подход",
  listItem6: "гарантированный результат",
};

const nutrition = {
  listTitle: "Питание:",
  listItem1: "составление плана питания",
  listItem2: "коррекция питания",
  listItem3: "коррекция образа жизни",
  listItem4: "разбор продуктов",
  listItem5: "налаживание режима сна",
  listItem6: "консультация по спортивному питанию",
};

export { text1, text2, text3, text4, aboutMe, personalGym, personalOnline, nutrition };
